
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>入境人员相关流程 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="红码排查流程.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    概览
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="催收.html">
            
                <a href="催收.html">
            
                    
                    催收东西
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="题目交流.html">
            
                <a href="题目交流.html">
            
                    
                    题目交流
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="数据入库流程.html">
            
                <a href="数据入库流程.html">
            
                    
                    数据入库流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="红码排查流程.html">
            
                <a href="红码排查流程.html">
            
                    
                    红码排查流程
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="入境人员相关流程参考.html">
            
                <a href="入境人员相关流程参考.html">
            
                    
                    入境人员相关流程
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >入境人员相关流程</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5165;&#x5883;&#x4EBA;&#x5458;&#x76F8;&#x5173;&#x6D41;&#x7A0B;&#x53C2;&#x8003;">&#x5165;&#x5883;&#x4EBA;&#x5458;&#x76F8;&#x5173;&#x6D41;&#x7A0B;&#x53C2;&#x8003;</h1>
<p>&#x76EE;&#x524D;&#x9488;&#x5BF9;&#x5165;&#x5883;&#x4EBA;&#x5458;&#x6709;2&#x4E2A;&#x6A21;&#x5757;&#xFF0C;&#x5206;&#x522B;&#x4E3A;&#x300C;&#x5165;&#x5883;&#x8FD4;&#x6D59;&#x4EBA;&#x5458;&#x300D;&#x4EE5;&#x53CA;&#x300C;&#x5168;&#x56FD;&#x53E3;&#x5CB8;&#x5165;&#x5883;&#x6765;&#x6D59;&#x4EBA;&#x5458;&#x6838;&#x67E5;&#x6E05;&#x5355;&#x300D;&#x3002;&#x4E0B;&#x9762;&#x5BF9;&#x8FD9;&#x4E24;&#x4E2A;&#x6A21;&#x5757;&#x7684;&#x5DE5;&#x4F5C;&#x505A;&#x4E00;&#x4E2A;&#x603B;&#x7ED3;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x7406;&#x89E3;&#x5E76;&#x4E14;&#x66F4;&#x597D;&#x5730;&#x5F00;&#x5C55;&#x5DE5;&#x4F5C;&#x3002;</p>
<h2 id="&#x5165;&#x5883;&#x8FD4;&#x6D59;&#x4EBA;&#x5458;&#x6A21;&#x5757;">&#x5165;&#x5883;&#x8FD4;&#x6D59;&#x4EBA;&#x5458;&#x6A21;&#x5757;</h2>
<p>&#x5165;&#x5883;&#x8FD4;&#x6D59;&#x6A21;&#x5757;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x300C;&#x7BA1;&#x63A7;&#x5E93;&#x300D;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x90FD;&#x662F;&#x5165;&#x5883;<strong>&#x5728;&#x7BA1;</strong>&#x6216;&#x8005;<strong>&#x7ED3;&#x675F;&#x7BA1;&#x63A7;</strong>&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x4FE1;&#x606F;&#x4E5F;&#x4E0E;&#x5065;&#x5EB7;&#x7801;&#x7CFB;&#x7EDF;&#x76F8;&#x5173;&#x3002;</p>
<h3 id="&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;">&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;</h3>
<h4 id="&#x6392;&#x67E5;&#x7701;&#x91CC;&#x4E0B;&#x53D1;&#x7684;&#x6570;&#x636E;">&#x6392;&#x67E5;&#x7701;&#x91CC;&#x4E0B;&#x53D1;&#x7684;&#x6570;&#x636E;</h4>
<p>&#x8FD9;&#x4E2A;&#x6A21;&#x5757;&#x6BCF;&#x5929;&#x7701;&#x91CC;&#x4F1A;&#x4E0B;&#x53D1;&#x6392;&#x67E5;&#x4EFB;&#x52A1;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x6BCF;&#x5929;<strong>17:00</strong>&#x4E4B;&#x524D;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x4E0B;&#x53D1;&#x7684;&#x6570;&#x636E;&#x6700;&#x7EC8;&#x7684;&#x72B6;&#x6001;&#x53EF;&#x80FD;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x79CD;&#xFF1A;</p>
<ol>
<li>&#x7EB3;&#x5165;&#x7BA1;&#x63A7;&#x3002;&#x8FD9;&#x91CC;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x3002;<strong>&#x4E00;&#x662F;</strong>&#x6B64;&#x4EBA;&#x5728;&#x7701;&#x5916;&#x5165;&#x5883;&#xFF0C;&#x5E76;&#x4E14;&#x6CA1;&#x6709;&#x88AB;&#x9694;&#x79BB;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x6E29;&#x5DDE;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x7C7B;&#x4EBA;&#x9700;&#x8981;&#x505A;&#x96C6;&#x4E2D;&#x9694;&#x79BB;14&#x5929;&#x7BA1;&#x63A7;&#x3002;&#x5E76;&#x4E14;&#x7531;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x653F;&#x7B56;&#x662F;&#x5C31;&#x5730;&#x9694;&#x79BB;&#xFF0C;&#x9700;&#x8981;&#x67E5;&#x660E;&#x6B64;&#x4EBA;&#x4E3A;&#x4F55;&#x6CA1;&#x6709;&#x88AB;&#x7BA1;&#x63A7;&#xFF0C;&#x901A;&#x8FC7;&#x4F55;&#x79CD;&#x65B9;&#x5F0F;&#x5165;&#x6E29;&#x3002;<strong>&#x4E8C;&#x662F;</strong>&#x6B64;&#x4EBA;&#x76EE;&#x524D;&#x5728;&#x6E29;&#x5DDE;&#x5E76;&#x4E14;&#x96C6;&#x4E2D;&#x9694;&#x79BB;&#x4E2D;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x8981;&#x67E5;&#x660E;&#x4E3A;&#x4EC0;&#x4E48;&#x6B64;&#x4EBA;&#x88AB;&#x6F0F;&#x62A5;&#x3002;</li>
<li>&#x7ED3;&#x675F;&#x7BA1;&#x63A7;&#x3002;&#x6B64;&#x4EBA;&#x5728;&#x7701;&#x5916;&#x5165;&#x5883;&#x5E76;&#x4E14;&#x5DF2;&#x7ECF;&#x88AB;&#x9694;&#x79BB;14&#x5929;&#xFF0C;&#x73B0;&#x5728;&#x5165;&#x6E29;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x7C7B;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x6807;&#x8BB0;&#x4E3A;&#x7ED3;&#x675F;&#x7BA1;&#x63A7;&#xFF0C;&#x7BA1;&#x63A7;&#x5F00;&#x59CB;&#x65F6;&#x95F4;&#x586B;&#x5199;&#x4E3A;&#x4ED6;&#x5728;&#x7701;&#x5916;&#x5F00;&#x59CB;&#x9694;&#x79BB;&#x7684;&#x65F6;&#x95F4;&#x3002;</li>
<li>&#x9000;&#x56DE;&#x3002;&#xFF08;1&#xFF09;&#x6B64;&#x4EBA;&#x8FD8;&#x5728;&#x7701;&#x5916;&#x88AB;&#x9694;&#x79BB;&#xFF0C;&#x9700;&#x8981;&#x505A;&#x9000;&#x56DE;&#x64CD;&#x4F5C;&#xFF0C;&#x9009;&#x62E9;&#x300C;&#x4EBA;&#x5728;&#x7701;&#x5916;&#x300D;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x9000;&#x56DE;&#x539F;&#x56E0;&#x91CC;&#x6CE8;&#x660E;&#x5728;XX&#x5E02;XX&#x9152;&#x5E97;&#x9694;&#x79BB;&#x3002;&#xFF08;2&#xFF09;&#x6B64;&#x4EBA;&#x8054;&#x7CFB;&#x4E0D;&#x4E0A;&#x7B49;&#xFF0C;&#x76EE;&#x524D;&#x6682;&#x65F6;&#x5148;&#x6309;&#x5B9E;&#x9645;&#x539F;&#x56E0;&#x9000;&#x56DE;&#x3002;</li>
</ol>
<p>&#x7279;&#x522B;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x6700;&#x7EC8;&#x6838;&#x67E5;&#x72B6;&#x6001;&#x4E3A;<strong>&#x7EB3;&#x5165;&#x7BA1;&#x63A7;</strong>&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x6B64;&#x7C7B;&#x4EBA;&#x51FA;&#x73B0;&#x8BF7;&#x9A6C;&#x4E0A;&#x901A;&#x77E5;&#x5353;&#x70BC;&#x7FD4;&#x3002;</p>
<h4 id="&#x5F55;&#x5165;&#x672C;&#x5730;&#x6392;&#x67E5;&#x53D1;&#x73B0;&#x9700;&#x9694;&#x79BB;&#x7684;&#x4EBA;">&#x5F55;&#x5165;&#x672C;&#x5730;&#x6392;&#x67E5;&#x53D1;&#x73B0;&#x9700;&#x9694;&#x79BB;&#x7684;&#x4EBA;</h4>
<h5 id="&#x65E5;&#x5E38;&#x5F55;&#x5165;">&#x65E5;&#x5E38;&#x5F55;&#x5165;</h5>
<p>&#x5982;&#x679C;&#x672C;&#x5730;&#x6709;&#x65B0;&#x589E;<strong>&#x96C6;&#x4E2D;&#x9694;&#x79BB;</strong>&#x7684;&#x5165;&#x5883;&#x4EBA;&#x5458;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x5F00;&#x59CB;&#x7BA1;&#x63A7;<strong>&#x5F53;&#x5929;</strong>&#x5728;&#x6B64;&#x6A21;&#x5757;&#x5F55;&#x5165;&#x3002;&#x9700;&#x8981;&#x5728;<strong>&#x5F53;&#x5929;</strong>&#xFF0C;<strong>&#x5F53;&#x5929;</strong>&#xFF0C;<strong>&#x5F53;&#x5929;</strong>&#x5F55;&#x5165;&#x3002;&#x56E0;&#x4E3A;&#x5F88;&#x91CD;&#x8981;&#x6240;&#x4EE5;&#x8BF4;&#x4E09;&#x6B21;&#x3002;&#x6B64;&#x7C7B;&#x60C5;&#x51B5;&#x5927;&#x591A;&#x5B58;&#x5728;&#x4E8E;<strong>&#x7701;&#x5916;&#x9694;&#x79BB;&#x70B9;&#x8F6C;&#x8FD0;&#x56DE;&#x6E29;&#x9694;&#x79BB;</strong>&#x3001;<strong>&#x5077;&#x6E21;</strong>&#x7B49;&#x3002;</p>
<p>&#x5F55;&#x5165;&#x9700;&#x8981;&#x70B9;&#x51FB;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#x7CFB;&#x7EDF;&#x7684;&#x300C;&#x6DFB;&#x52A0;&#x91CD;&#x70B9;&#x7BA1;&#x63A7;&#x4EBA;&#x5458;&#x300D;&#x6A21;&#x5757;&#x3002;</p>
<p>&#x5F55;&#x5165;&#x65F6;&#x8981;&#x6CE8;&#x610F;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;</p>
<ol>
<li>&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6709;&#x6548;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#xFF08;&#x5077;&#x6E21;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x4E2A;&#x552F;&#x4E00;&#x7F16;&#x7801;&#x5F55;&#x5165;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x8BC1;&#x4EF6;&#x53F7;&#x3002;</li>
<li>&#x5B8C;&#x5584;&#x5907;&#x6CE8;&#x3002;&#x7531;&#x4E8E;&#x8981;&#x5411;&#x7701;&#x91CC;&#x6BCF;&#x5929;&#x62A5;&#x9001;&#x65B0;&#x589E;&#x7BA1;&#x63A7;&#x4EBA;&#x5458;&#x60C5;&#x51B5;&#xFF0C;&#x8BF7;&#x5728;&#x5907;&#x6CE8;&#x5B57;&#x6BB5;&#x5C3D;&#x53EF;&#x80FD;&#x5168;&#x9762;&#x5730;&#x586B;&#x5199;&#x4EE5;&#x4E0B;&#x4FE1;&#x606F;&#xFF1A;&#x5165;&#x5883;&#x65F6;&#x95F4;&#xFF0C;&#x5165;&#x5883;&#x53E3;&#x5CB8;&#xFF0C;&#x5165;&#x5883;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x6E29;&#x65F6;&#x95F4;&#xFF0C;&#x6765;&#x6E29;&#x65B9;&#x5F0F;&#xFF0C;&#x8BE5;&#x4EBA;&#x76EE;&#x524D;&#x60C5;&#x51B5;&#x3002;&#x5982;&#x679C;&#x662F;&#x8F6C;&#x79FB;&#x9694;&#x79BB;&#x70B9;&#x5230;&#x6E29;&#x5DDE;&#xFF0C;&#x8BF7;&#x63CF;&#x8FF0;&#x4E00;&#x4E0B;&#x6B64;&#x4EBA;&#x60C5;&#x51B5;&#xFF0C;&#x5305;&#x62EC;&#x5165;&#x5883;&#x65F6;&#x95F4;&#x3001;&#x5165;&#x5883;&#x53E3;&#x5CB8;&#x3001;&#x5165;&#x5883;&#x65B9;&#x5F0F;&#x3001;&#x5728;&#x7701;&#x5916;&#x9694;&#x79BB;&#x65F6;&#x95F4;&#xFF0C;&#x8F6C;&#x79FB;&#x5230;&#x6E29;&#x5DDE;&#x9694;&#x79BB;&#x65F6;&#x95F4;&#xFF0C;&#x8F6C;&#x79FB;&#x539F;&#x56E0;&#xFF0C;&#x76EE;&#x524D;&#x60C5;&#x51B5;&#x7B49;&#x3002;</li>
<li>&#x5F00;&#x59CB;&#x7BA1;&#x63A7;&#x65F6;&#x95F4;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x662F;&#x6B64;&#x4EBA;<strong>&#x5728;&#x6E29;&#x5DDE;&#x5F00;&#x59CB;&#x7BA1;&#x63A7;</strong>&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5982;&#x679C;&#x6B64;&#x4EBA;&#x5728;&#x7701;&#x5916;&#x88AB;&#x9694;&#x79BB;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8F6C;&#x79FB;&#x5230;&#x6E29;&#x5DDE;&#x7EE7;&#x7EED;&#x9694;&#x79BB;&#xFF0C;&#x8BE5;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x3002;&#x7701;&#x91CC;&#x4F1A;&#x6839;&#x636E;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x5224;&#x65AD;&#x6B64;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x7BA1;&#x63A7;&#x540E;&#x53CA;&#x65F6;&#x4E0A;&#x62A5;&#x3002;</li>
<li>&#x5982;&#x679C;&#x6709;&#x65B0;&#x589E;&#x6B64;&#x7C7B;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x8BF7;&#x901A;&#x77E5;&#x5353;&#x70BC;&#x7FD4;&#x3002;</li>
</ol>
<h5 id="&#x5305;&#x673A;&#x4EBA;&#x5458;&#x5F55;&#x5165;">&#x5305;&#x673A;&#x4EBA;&#x5458;&#x5F55;&#x5165;</h5>
<p>&#x6BCF;&#x5468;&#x6709;&#x4E00;&#x73ED;&#x610F;&#x5927;&#x5229;&#x56DE;&#x6765;&#x7684;&#x5305;&#x673A;&#xFF0C;&#x9694;&#x79BB;&#x70B9;&#x4E3A;&#x9E7F;&#x57CE;&#x3001;&#x9F99;&#x6E7E;&#x3001;&#x6216;&#x8005;&#x74EF;&#x6D77;&#x3002;&#x76EE;&#x524D;&#x7684;&#x5904;&#x7406;&#x6D41;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x516C;&#x5B89;&#x63D0;&#x4F9B;&#x5305;&#x673A;&#x4E58;&#x5BA2;&#x6E05;&#x5355;&#x3002;</li>
<li>&#x5E02;&#x5927;&#x6570;&#x636E;&#x5C40;&#x6839;&#x636E;&#x516C;&#x5B89;&#x63D0;&#x4F9B;&#x7684;&#x6E05;&#x5355;&#x6279;&#x91CF;&#x5BFC;&#x5165;&#x5230;&#x5165;&#x5883;&#x8FD4;&#x6D59;&#x6A21;&#x5757;&#xFF08;14:00&#x5DE6;&#x53F3;&#xFF09;&#xFF0C;&#x5BFC;&#x5165;&#x7684;&#x72B6;&#x6001;&#x4E3A;&#x300C;&#x96C6;&#x4E2D;&#x9694;&#x79BB;&#x300D;&#xFF0C;&#x8BC1;&#x4EF6;&#x53F7;&#x7801;&#x4E3A;&#x62A4;&#x7167;&#x53F7;&#xFF0C;&#x624B;&#x673A;&#x4E3A;11&#x4F4D;&#x586B;&#x5145;&#x6570;&#x5B57;&#xFF08;&#x9632;&#x6B62;&#x624B;&#x673A;&#x53F7;&#x4E0D;&#x51C6;&#x786E;&#x88AB;&#x76D1;&#x6D4B;&#x5F02;&#x52A8;&#xFF09;&#xFF0C;&#x5730;&#x5740;&#x4E3A;&#x9694;&#x79BB;&#x7684;&#x9152;&#x5E97;&#x3002;</li>
<li>&#x5BF9;&#x5E94;&#x7684;&#x533A;&#x53BF;&#x9700;&#x8981;&#x5728;<strong>&#x6B21;&#x65E5;12:00</strong>&#x4E4B;&#x524D;&#xFF0C;&#x5C06;&#x8FD9;&#x6279;&#x4EBA;&#x5458;&#x5206;&#x914D;&#x8D23;&#x4EFB;&#x4EBA;&#x5E76;&#x66F4;&#x6539;&#x4ED6;&#x4EEC;&#x5BF9;&#x5E94;&#x7684;&#x72B6;&#x6001;&#xFF08;&#x7EB3;&#x5165;&#x7BA1;&#x63A7;&#x3001;&#x8F6C;&#x533B;&#x5B66;&#x5904;&#x7406;&#xFF09;&#xFF0C;&#x5E76;&#x5B8C;&#x5584;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#xFF08;&#x4EBA;&#x5458;&#x8EAB;&#x4EFD;&#x3001;&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#x7B49;&#xFF09;&#x3002;</li>
</ol>
<p>&#x9700;&#x8981;&#x6CE8;&#x610F;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;</p>
<ol>
<li>&#x9700;&#x5728;<strong>&#x6B21;&#x65E5;12:00</strong>&#x4E4B;&#x524D;&#x6838;&#x5B9E;&#x786E;&#x8BA4;&#x624B;&#x673A;&#x53F7;&#x7801;&#x3002;&#x7701;&#x516C;&#x5B89;&#x5385;&#x4F1A;&#x6839;&#x636E;&#x6211;&#x4EEC;&#x4E0A;&#x4F20;&#x7684;&#x624B;&#x673A;&#x53F7;&#x76D1;&#x6D4B;&#x5F02;&#x52A8;&#xFF0C;&#x5728;&#x521D;&#x6B21;&#x4E0A;&#x4F20;&#x65F6;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x4FE1;&#x606F;&#x4E0D;&#x51C6;&#x786E;&#x88AB;&#x76D1;&#x6D4B;&#x5230;&#x5F02;&#x52A8;&#xFF0C;&#x624B;&#x673A;&#x53F7;&#x4E3A;&#x586B;&#x5145;&#x7684;11&#x4F4D;&#x6570;&#x5B57;&#x3002;&#x5728;&#x62FF;&#x5230;&#x7ECF;&#x6838;&#x5B9E;&#x7684;&#x624B;&#x673A;&#x53F7;&#x6E05;&#x5355;&#x540E;&#xFF0C;&#x8BF7;&#x586B;&#x5165;&#x6B63;&#x786E;&#x7684;&#x624B;&#x673A;&#x3002;&#x5982;&#x679C;&#x672C;&#x4EBA;&#x65E0;&#x624B;&#x673A;&#xFF0C;&#x624B;&#x673A;&#x53F7;&#x5B57;&#x6BB5;&#x65E0;&#x9700;&#x4FEE;&#x6539;&#x3002;&#x6B64;&#x4EBA;&#x7684;&#x8054;&#x7CFB;&#x624B;&#x673A;&#xFF08;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x624B;&#x673A;&#x7B49;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x5F55;&#x5165;&#x5230;&#x5907;&#x6CE8;&#x5B57;&#x6BB5;&#x3002;</li>
<li>&#x7531;&#x4E8E;&#x5B58;&#x5728;&#x90E8;&#x5206;&#x8F6C;&#x5916;&#x5730;&#x9694;&#x79BB;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x9700;&#x8981;&#x6838;&#x5B9E;&#x8BE5;&#x4EBA;&#x5458;&#x662F;&#x5426;&#x5728;&#x9152;&#x5E97;&#x9694;&#x79BB;&#x3002;&#x5982;&#x4E0D;&#x662F;&#xFF0C;&#x9700;&#x9000;&#x56DE;&#x5230;&#x5BF9;&#x5E94;&#x5730;&#x533A;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x4E3D;&#x6C34;&#x9752;&#x7530;&#xFF09;&#x3002;</li>
</ol>
<h4 id="&#x66F4;&#x6539;&#x5728;&#x7BA1;&#x4EBA;&#x5458;&#x72B6;&#x6001;">&#x66F4;&#x6539;&#x5728;&#x7BA1;&#x4EBA;&#x5458;&#x72B6;&#x6001;</h4>
<p>&#x5728;&#x7BA1;&#x4EBA;&#x5458;&#x5982;&#x679C;&#x72B6;&#x6001;&#x53D1;&#x751F;&#x66F4;&#x65B0;&#xFF08;&#x7ED3;&#x675F;&#x7BA1;&#x63A7;&#x3001;&#x8F6C;&#x533B;&#x5B66;&#x5904;&#x7406;&#xFF09;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x7CFB;&#x7EDF;&#x4E2D;&#x66F4;&#x65B0;&#x72B6;&#x6001;&#x3002;&#x5982;&#x679C;&#x662F;&#x8F6C;&#x533B;&#x5B66;&#x5904;&#x7406;&#xFF0C;&#x9700;&#x8981;&#x5907;&#x6CE8;&#x4E00;&#x4E0B;&#x60C5;&#x51B5;&#xFF08;&#x51E0;&#x53F7;&#x5165;&#x5883;&#x3001;&#x51E0;&#x53F7;&#x9694;&#x79BB;&#x3001;&#x51E0;&#x53F7;&#x8F6C;&#x533B;&#x5B66;&#x5904;&#x7406;&#xFF09;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x5458;<strong>&#x8F6C;&#x533B;&#x5B66;&#x5904;&#x7406;&#x7ED3;&#x675F;</strong>&#xFF0C;&#x53D8;&#x4E3A;&#x96C6;&#x4E2D;&#x9694;&#x79BB;&#x72B6;&#x6001;&#x65F6;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x66F4;&#x65B0;&#x72B6;&#x6001;&#x3002;&#x8FD9;&#x65F6;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;</p>
<ol>
<li>&#x66F4;&#x65B0;&#x5907;&#x6CE8;&#x3002;&#x5728;&#x5907;&#x6CE8;&#x91CC;&#x589E;&#x52A0;&#x8F6C;&#x533B;&#x7ED3;&#x675F;&#xFF0C;&#x5F00;&#x59CB;&#x96C6;&#x4E2D;&#x9694;&#x79BB;&#x7684;&#x65F6;&#x95F4;&#x3002;</li>
<li><strong>&#x66F4;&#x65B0;&#x5F00;&#x59CB;&#x7BA1;&#x63A7;&#x65F6;&#x95F4;&#x4E3A;&#x5B9E;&#x9645;&#x5F00;&#x59CB;&#x7BA1;&#x63A7;&#x65F6;&#x95F4;</strong>&#x3002;&#x8F6C;&#x533B;&#x5B66;&#x5904;&#x7406;&#x53D8;&#x6210;&#x7EB3;&#x5165;&#x7BA1;&#x63A7;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x9ED8;&#x8BA4;&#x4E3A;&#x5F53;&#x5929;&#x5F00;&#x59CB;&#x7BA1;&#x63A7;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x6B64;&#x4EBA;&#x6211;&#x4EEC;&#x65E9;&#x5C31;&#x5F00;&#x59CB;&#x7BA1;&#x63A7;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x4E00;&#x5B9A;&#x8981;&#x66F4;&#x6539;&#x4E3A;&#x521D;&#x6B21;&#x7EB3;&#x5165;&#x7BA1;&#x63A7;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5426;&#x5219;&#x7701;&#x91CC;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x5F53;&#x5929;&#x7BA1;&#x63A7;&#x5C31;&#x4F1A;&#x591A;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;</li>
</ol>
<h2 id="&#x5168;&#x56FD;&#x53E3;&#x5CB8;&#x5165;&#x5883;&#x6765;&#x6D59;&#x4EBA;&#x5458;&#x6838;&#x67E5;&#x6E05;&#x5355;&#x6A21;&#x5757;">&#x5168;&#x56FD;&#x53E3;&#x5CB8;&#x5165;&#x5883;&#x6765;&#x6D59;&#x4EBA;&#x5458;&#x6838;&#x67E5;&#x6E05;&#x5355;&#x6A21;&#x5757;</h2>
<p>&#x8FD9;&#x4E2A;&#x6A21;&#x5757;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x79F0;&#x4F5C;&#x300C;&#x6838;&#x67E5;&#x5E93;&#x300D;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x5E93;&#x638C;&#x63E1;&#x6D59;&#x6C5F;&#x5165;&#x5883;&#x4EBA;&#x5458;&#x7684;&#x5404;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x5305;&#x62EC;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x3001;&#x8FD4;&#x6D59;&#x65E5;&#x671F;&#x7B49;&#x3002;</p>
<h3 id="&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;">&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;</h3>
<h4 id="&#x6392;&#x67E5;&#x7701;&#x91CC;&#x4E0B;&#x53D1;&#x7684;&#x6570;&#x636E;">&#x6392;&#x67E5;&#x7701;&#x91CC;&#x4E0B;&#x53D1;&#x7684;&#x6570;&#x636E;</h4>
<p>&#x8FD9;&#x4E2A;&#x6A21;&#x5757;&#x6BCF;&#x5929;&#x7701;&#x91CC;&#x4F1A;&#x4E0B;&#x53D1;&#x6392;&#x67E5;&#x4EFB;&#x52A1;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x6B21;&#x65E5;<strong>12:00</strong>&#x4E4B;&#x524D;&#x5B8C;&#x6210;&#xFF0C;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;</p>
<ol>
<li>&#x4FE1;&#x606F;&#x586B;&#x5199;&#x51C6;&#x786E;&#x3002;&#x8981;&#x786E;&#x4FDD;&#x586B;&#x5199;&#x7684;&#x4FE1;&#x606F;&#x80FD;&#x903B;&#x8F91;&#x81EA;&#x6D3D;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x8FD4;&#x6D59;&#x65E5;&#x671F;&#x672A;&#x5230;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x6838;&#x67E5;&#xFF1B;&#x8FD4;&#x6D59;&#x65E5;&#x671F;&#x5DF2;&#x5230;&#x672A;&#x7ED3;&#x675F;&#x6838;&#x67E5;&#xFF1B;&#x672A;&#x9694;&#x79BB;&#x6EE1;14&#x5929;&#x56DE;&#x6E29;&#xFF0C;&#x7CFB;&#x7EDF;&#x91CC;&#x8FD8;&#x662F;&#x5728;&#x5F53;&#x5730;&#x9694;&#x79BB;14&#x5929;&#x7B49;&#x3002;</li>
<li>&#x4FE1;&#x606F;&#x586B;&#x5199;&#x53CA;&#x65F6;&#x3002;&#x6309;&#x7167;&#x8981;&#x6C42;&#xFF0C;&#x9700;&#x6BCF;&#x5929;&#x968F;&#x8BBF;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x5458;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x53D1;&#x751F;&#x53D8;&#x52A8;&#x8981;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x4FEE;&#x6539;&#x3002;&#x4E4B;&#x524D;&#x6709;&#x53D1;&#x73B0;&#x90E8;&#x5206;&#x786E;&#x8BCA;&#x75C5;&#x4F8B;&#xFF0C;&#x7701;&#x91CC;&#x5DF2;&#x7ECF;&#x901A;&#x8FC7;&#x7701;&#x536B;&#x5065;&#x59D4;&#x5F97;&#x77E5;&#x60C5;&#x51B5;&#xFF0C;&#x4F46;&#x662F;&#x7CFB;&#x7EDF;&#x91CC;&#x6B64;&#x4EBA;&#x8FD8;&#x662F;&#x5065;&#x5EB7;&#x4EBA;&#x5458;&#xFF0C;&#x8FD9;&#x91CC;&#x8003;&#x6838;&#x662F;&#x8981;&#x6263;&#x5206;&#x7684;&#x3002;</li>
<li>&#x5982;&#x6709;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x9700;&#x8981;&#x8BE6;&#x7EC6;&#x5907;&#x6CE8;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4E0D;&#x5728;&#x5F53;&#x5730;&#x9694;&#x79BB;14&#x5929;&#xFF0C;&#x9700;&#x8981;&#x5907;&#x6CE8;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5C31;&#x5730;&#x9694;&#x79BB;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD4;&#x6E29;&#x65F6;&#x95F4;&#xFF0C;&#x8FD4;&#x6E29;&#x65B9;&#x5F0F;&#xFF0C;&#x76EE;&#x524D;&#x6B64;&#x4EBA;&#x60C5;&#x51B5;&#x7B49;&#x3002;</li>
<li>&#x6709;&#x7701;&#x5916;&#x8F6C;&#x8FD0;&#x56DE;&#x6765;&#x7EE7;&#x7EED;&#x9694;&#x79BB;&#x7684;&#x4EBA;&#x5458;&#x65F6;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x4FE1;&#x606F;&#x548C;&#x7BA1;&#x63A7;&#x5E93;&#x4E2D;&#x7684;&#x4FE1;&#x606F;&#x8981;&#x4E00;&#x81F4;&#x3002;&#x6BD4;&#x5982;&#x8BF4;4&#x6708;27&#x53F7;&#x4ECE;&#x4E0A;&#x6D77;&#x8F6C;&#x8FD0;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x56DE;&#x9E7F;&#x57CE;&#x7EE7;&#x7EED;&#x9694;&#x79BB;&#xFF0C;&#x5728;&#x6838;&#x67E5;&#x5E93;&#x91CC;&#x7684;&#x8FD4;&#x6D59;&#x65E5;&#x671F;&#x5C31;&#x662F;4&#x6708;27&#x53F7;&#xFF0C;&#x540C;&#x65F6;<strong>&#x5F53;&#x5929;</strong>&#x8981;&#x628A;&#x6B64;&#x4EBA;&#x5F55;&#x5165;&#x7BA1;&#x63A7;&#x5E93;&#xFF0C;&#x5F00;&#x59CB;&#x7BA1;&#x63A7;&#x65F6;&#x95F4;&#x4E5F;&#x662F;4&#x6708;27&#x53F7;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8FD4;&#x6D59;&#x65E5;&#x671F;&#x548C;&#x5F00;&#x59CB;&#x7BA1;&#x63A7;&#x65F6;&#x95F4;&#x8981;&#x4E00;&#x81F4;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x3002;</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="红码排查流程.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 红码排查流程">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"入境人员相关流程","level":"1.6","depth":1,"previous":{"title":"红码排查流程","level":"1.5","depth":1,"path":"红码排查流程.md","ref":"红码排查流程.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"入境人员相关流程参考.md","mtime":"2020-05-14T03:50:23.706Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-14T03:50:58.198Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

